{
  "text": {
    "hola": 91,
    "hey": 90,
    "buenos": 21,
    "dias": 57,
    "buenas": 20,
    "tardes": 182,
    "que": 159,
    "onda": 139,
    "tal": 181,
    "bot": 19,
    "hay": 89,
    "saludos": 171,
    "qué": 164,
    "estás": 73,
    "cómo": 43,
    "andas": 12,
    "holi": 92,
    "adios": 3,
    "chau": 28,
    "nos": 134,
    "vemos": 202,
    "hasta": 88,
    "luego": 118,
    "me": 122,
    "despido": 55,
    "tengo": 184,
    "irme": 107,
    "te": 183,
    "vaya": 201,
    "bien": 18,
    "pronto": 155,
    "bye": 23,
    "voy": 207,
    "hablamos": 86,
    "adiosito": 4,
    "si": 172,
    "claro": 30,
    "por": 146,
    "supuesto": 179,
    "correcto": 33,
    "es": 70,
    "verdad": 204,
    "asi": 13,
    "ok": 138,
    "vale": 199,
    "de": 49,
    "acuerdo": 2,
    "afirmativo": 6,
    "quiero": 161,
    "favor": 78,
    "eso": 71,
    "exacto": 74,
    "lo": 116,
    "busco": 22,
    "no": 132,
    "para": 142,
    "nada": 129,
    "negativo": 130,
    "gracias": 83,
    "cierto": 29,
    "falso": 77,
    "creo": 35,
    "ninguna": 131,
    "manera": 120,
    "siento": 173,
    "genial": 81,
    "estoy": 72,
    "excelente": 76,
    "muy": 126,
    "feliz": 79,
    "contento": 32,
    "super": 178,
    "increible": 98,
    "todo": 191,
    "perfecto": 143,
    "en": 66,
    "orden": 140,
    "triste": 192,
    "mal": 119,
    "deprimido": 52,
    "desanimado": 53,
    "va": 198,
    "terrible": 185,
    "humor": 94,
    "eres": 69,
    "un": 194,
    "robot": 169,
    "humano": 93,
    "una": 195,
    "persona": 144,
    "real": 167,
    "quien": 160,
    "tu": 193,
    "quién": 163,
    "puedes": 156,
    "decir": 50,
    "programa": 152,
    "dime": 58,
    "muchas": 124,
    "agradezco": 8,
    "la": 109,
    "ayuda": 15,
    "amable": 11,
    "doy": 60,
    "las": 110,
    "info": 99,
    "información": 101,
    "mucho": 125,
    "respuesta": 168,
    "sirvió": 174,
    "categorías": 27,
    "cursos": 38,
    "tienen": 187,
    "cuáles": 40,
    "son": 176,
    "muéstrame": 127,
    "tipos": 190,
    "ofrecen": 137,
    "nombra": 133,
    "área": 210,
    "ver": 203,
    "los": 117,
    "formación": 80,
    "áreas": 211,
    "sus": 180,
    "ramas": 166,
    "lista": 114,
    "tipo": 189,
    "programación": 154,
    "dame": 44,
    "lenguajes": 112,
    "ofimática": 136,
    "diseño": 59,
    "gráfico": 85,
    "edición": 63,
    "video": 205,
    "videojuegos": 206,
    "tiene": 186,
    "enséñame": 68,
    "categoría": 26,
    "listar": 115,
    "saber": 170,
    "sobre": 175,
    "programacion": 153,
    "ofimatica": 135,
    "grafico": 84,
    "imparten": 97,
    "dan": 45,
    "rama": 165,
    "edicion": 62,
    "python": 158,
    "basico": 17,
    "excel": 75,
    "tienes": 188,
    "unity": 196,
    "3d": 1,
    "photoshop": 145,
    "c": 25,
    "word": 209,
    "powerpoint": 147,
    "godot": 82,
    "javascript": 108,
    "sql": 177,
    "el": 65,
    "curso": 37,
    "avanzado": 14,
    "2d": 0,
    "intermedio": 106,
    "bases": 16,
    "datos": 48,
    "illustrator": 96,
    "interesa": 105,
    "dar": 46,
    "algo": 10,
    "adobe": 5,
    "premiere": 150,
    "das": 47,
    "informacion": 100,
    "cuánto": 41,
    "cuesta": 36,
    "básico": 24,
    "precio": 148,
    "cuál": 39,
    "costo": 34,
    "del": 51,
    "microsoft": 123,
    "after": 7,
    "effects": 64,
    "desarrollo": 54,
    "web": 208,
    "con": 31,
    "precios": 149,
    "valor": 200,
    "pagar": 141,
    "link": 113,
    "enlace": 67,
    "dónde": 61,
    "inscribo": 104,
    "al": 9,
    "url": 197,
    "presentaciones": 151,
    "puedo": 157,
    "inscribir": 103,
    "háblame": 95,
    "detalles": 56,
    "infórmame": 102,
    "cuéntame": 42,
    "hablar": 87,
    "más": 128,
    "lenguaje": 111,
    "mas": 121,
    "quisiera": 162
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 8,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 2,
    "agradecer": 1,
    "consultar_categorias": 3,
    "consultar_cursos_por_categoria": 4,
    "consultar_precio_curso": 7,
    "consultar_link_curso": 6,
    "consultar_info_curso": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 10,
    "action_consultar_categorias": 1,
    "action_consultar_cursos_por_categoria": 2,
    "action_consultar_info_curso": 3,
    "action_consultar_link_curso": 4,
    "action_consultar_precio_curso": 5,
    "utter_agradecimiento": 17,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}