{
  "text": {
    "hola": 89,
    "hey": 88,
    "buenos": 19,
    "dias": 55,
    "buenas": 18,
    "tardes": 179,
    "que": 156,
    "onda": 136,
    "tal": 178,
    "bot": 17,
    "hay": 87,
    "saludos": 168,
    "qué": 161,
    "estás": 71,
    "cómo": 41,
    "andas": 11,
    "holi": 90,
    "adios": 3,
    "chau": 26,
    "nos": 131,
    "vemos": 198,
    "hasta": 86,
    "luego": 115,
    "me": 119,
    "despido": 53,
    "tengo": 181,
    "irme": 104,
    "te": 180,
    "vaya": 197,
    "bien": 16,
    "pronto": 152,
    "bye": 21,
    "voy": 203,
    "hablamos": 84,
    "adiosito": 4,
    "si": 169,
    "claro": 28,
    "por": 143,
    "supuesto": 176,
    "correcto": 31,
    "es": 68,
    "verdad": 200,
    "asi": 12,
    "ok": 135,
    "vale": 195,
    "de": 47,
    "acuerdo": 2,
    "afirmativo": 6,
    "quiero": 158,
    "favor": 76,
    "eso": 69,
    "exacto": 72,
    "lo": 113,
    "busco": 20,
    "no": 129,
    "para": 139,
    "nada": 126,
    "negativo": 127,
    "gracias": 81,
    "cierto": 27,
    "falso": 75,
    "creo": 33,
    "ninguna": 128,
    "manera": 117,
    "siento": 170,
    "genial": 79,
    "estoy": 70,
    "excelente": 74,
    "muy": 123,
    "feliz": 77,
    "contento": 30,
    "super": 175,
    "increible": 96,
    "todo": 187,
    "perfecto": 140,
    "en": 64,
    "orden": 137,
    "triste": 188,
    "mal": 116,
    "deprimido": 50,
    "desanimado": 51,
    "va": 194,
    "terrible": 182,
    "humor": 92,
    "eres": 67,
    "un": 190,
    "robot": 166,
    "humano": 91,
    "una": 191,
    "persona": 141,
    "real": 164,
    "quien": 157,
    "tu": 189,
    "quién": 160,
    "puedes": 153,
    "decir": 48,
    "programa": 149,
    "dime": 56,
    "muchas": 121,
    "agradezco": 8,
    "la": 106,
    "ayuda": 14,
    "amable": 10,
    "doy": 58,
    "las": 107,
    "info": 97,
    "información": 99,
    "mucho": 122,
    "respuesta": 165,
    "sirvió": 171,
    "categorías": 25,
    "cursos": 36,
    "tienen": 184,
    "cuáles": 38,
    "son": 173,
    "muéstrame": 124,
    "tipos": 186,
    "ofrecen": 134,
    "nombra": 130,
    "área": 206,
    "ver": 199,
    "los": 114,
    "formación": 78,
    "áreas": 207,
    "sus": 177,
    "ramas": 163,
    "lista": 111,
    "tipo": 185,
    "programación": 151,
    "dame": 42,
    "lenguajes": 109,
    "ofimática": 133,
    "diseño": 57,
    "gráfico": 83,
    "edición": 61,
    "video": 201,
    "videojuegos": 202,
    "tiene": 183,
    "enséñame": 66,
    "categoría": 24,
    "listar": 112,
    "saber": 167,
    "sobre": 172,
    "programacion": 150,
    "ofimatica": 132,
    "grafico": 82,
    "imparten": 95,
    "dan": 43,
    "rama": 162,
    "edicion": 60,
    "cuánto": 39,
    "cuesta": 34,
    "el": 63,
    "curso": 35,
    "excel": 73,
    "básico": 22,
    "precio": 145,
    "python": 155,
    "avanzado": 13,
    "cuál": 37,
    "costo": 32,
    "illustrator": 94,
    "del": 49,
    "unity": 192,
    "2d": 0,
    "microsoft": 120,
    "word": 205,
    "c": 23,
    "godot": 80,
    "adobe": 5,
    "premiere": 147,
    "intermedio": 103,
    "after": 7,
    "effects": 62,
    "photoshop": 142,
    "3d": 1,
    "desarrollo": 52,
    "web": 204,
    "con": 29,
    "javascript": 105,
    "precios": 146,
    "valor": 196,
    "bases": 15,
    "datos": 46,
    "sql": 174,
    "pagar": 138,
    "link": 110,
    "enlace": 65,
    "dónde": 59,
    "inscribo": 102,
    "al": 9,
    "url": 193,
    "powerpoint": 144,
    "presentaciones": 148,
    "puedo": 154,
    "inscribir": 101,
    "háblame": 93,
    "detalles": 54,
    "infórmame": 100,
    "cuéntame": 40,
    "hablar": 85,
    "más": 125,
    "lenguaje": 108,
    "das": 45,
    "mas": 118,
    "informacion": 98,
    "quisiera": 159,
    "dar": 44
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 8,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 2,
    "agradecer": 1,
    "consultar_categorias": 3,
    "consultar_cursos_por_categoria": 4,
    "consultar_precio_curso": 7,
    "consultar_link_curso": 6,
    "consultar_info_curso": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 10,
    "action_consultar_categorias": 1,
    "action_consultar_cursos_por_categoria": 2,
    "action_consultar_info_curso": 3,
    "action_consultar_link_curso": 4,
    "action_consultar_precio_curso": 5,
    "utter_agradecimiento": 17,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}